
{
    "text":"Главная",
    "text1":"Процесс",
    "text2":"Компания",
    "text3":"Почему мы",
    "text4":"Контакты",
    "text4A":"Связаться с нами",
    "text5":"Мы превращаем ваши идеи в реальные продукты.",
    "text5A":"Добро пожаловать! Мы — Brainway: компания по разработке программного обеспечения, специализирующаяся на разработке программных решений и предоставлении технологических консультаций организациям.",
    "text5B":"Вы готовы воплотить свою идею в жизнь?",
    "text6":"Функциональный продукт, готовый к будущему и адаптированный к вашему бюджету.",
    "text6A":"Решения",
    "text6B":"Комплексные решения",
    "text6C":"Для предпринимателей и стартапов",
    "text6D":"Гибкие рабочие модели",
    "text6I":"Наша команда разработчиков находится здесь от А до Я и готова расширить возможности вашего продукта на каждом этапе производства. Мы будем работать с вами над определением продукта, углубленным анализом потребностей вашего проекта, чтобы определить технологические средства и инструменты, необходимые для выполнения работы. Как только у нас будет заложена надлежащая основа для вашего решения, мы приступим к разработке и будем информировать вас о каждом этапе пути. После завершения мы стремимся обеспечить круглосуточную поддержку и обслуживание, чтобы гарантировать полную работоспособность продукта после развертывания.",
    "text7":"Какова ваша цель?",
    "text7A":"П. бесплатно",
    "text7B":"Вместо того, чтобы проводить обширные и дорогостоящие исследования рынка, вы решили начать с MVP? Мы можем сделать для вас что-то, что просто описывает основы для вывода продукта на рынок, тестирования и сбора отзывов о вашем продукте в реальном мире. Мы здесь, чтобы помочь с этим!",
    "text8":"Наши клиенты",
    "text9":"Связаться с нами",
    "text9A":"Офисы",
    "text10":"Как мы работаем?",
    "text10A":"Наша философия",
    "text10B":"Мы специализируемся на масштабируемой и гибкой архитектуре, поэтому по мере расширения вашего бизнеса в будущем будут расти и ваши продукты и инфраструктура. Мы проверяем каждый компонент, который вы уже используете, и соответствующим образом расширяем их, используя самые передовые технологии и доступные готовые продукты. Мы также специализируемся на устранении неполадок и поиске решений для ваших существующих продуктов.",
    "text11":"Процесс",
    "text11A":"Почему Мозговой?",
    "text11B":"Часто задаваемые вопросы",
    "text11C":"У вас есть вопрос? Взглянем ниже, чтобы увидеть, если ваш ответ здесь!",
    "text12":"Инновационные решения для восстановления, питания и уходу за волосами головы, бровей и бороды",
    "text12A":"Хотите работать с нами?",
    "text12B":"Страницы",
    "text12C":"Продукты",
    "text12D":"Будьте в курсе всех новостей",
    "text12I":"Подписаться",
    "text13":" Могу ли я купить виртуальный выделенный сервер (VDS) в #CloudMTS?",
    "text13A":" Какие существуют способы подключения к Elastic Cloud извне?",
    "text13B":" Можно ли самостоятельно управлять ресурсами Elastic Cloud: создавать виртуальные машины, настраивать сети, управлять маршрутизацией и т.д.?",
    "text13C":" При необходимости реализации Disaster recovery plan, возможно ли разнести части размещаемого в Elastic Cloud ИТ-сервиса между двумя территориально разнесенными площадками?",
    "text13D":" Возможна миграция в Elastic Cloud c гипервизоров MS Hyper-V, XenServer?",
    
    "text14":"О нас",
    "text15":"Brainway была основана Павлом Добкесом и Михаилом Яворовским.",
    "text15A":"Наша главная цель — помочь стартапам любого размера и финансирования",
    "text15B":"Оба ветераны технических подразделений Армии обороны Израиля и оба со страстью к программированию, основанной на их богатом профессиональном опыте. За пятнадцать лет совместной работы команда Brainway разработала уникальный совместный подход, основанный на методологиях Agile; они характеризуются гибкостью, прозрачностью и использованием готовых продуктов и услуг для предоставления передовых решений предприятиям и организациям.",
    "text16":"Привет, мы Brainway.",
    "text16A":"",
    "text17":""
}  