{
    "text":"Home",
    "text1":"Process",
    "text2":"Company",
    "text3":"Why us",
    "text4":"Contacts",
    "text4A":"Contact us",
    "text5":"We turn your ideas into real life products.",
    "text5A":"Welcome! We are Brainway: a software house that specializes in developing software solutions and providing technological consulting to organizations.",
    "text5B":"Are you ready to bring your idea to life?",
    "text6":"Functional product ready for the future and tailored to your budget.",
    "text6A":"Solutions",
    "text6B":"End-to-End Solutions",
    "text6C":"For Entrepreneurs & Start-Ups",
    "text6D":"Flexible Working Models",
    "text6I":"Our development team is here from A to Z and is ready to empower your product in every stage of production. We will work with you on product definition, an in-depth analysis of your project’s needs to determine the technological means and tools necessary to get the work done. Once we have the proper foundation laid for your solution, we will then work through development and keep you informed each step of the way. After completion, we strive to provide 24/7 support and maintenance services to ensure the product is fully operational after deployment.",
    "text7":"What’s your goal?",
    "text7A":"Get Free",
    "text7B":"Rather than conducting extensive and expensive market research, you’ve chosen to start with an MVP? We can make something for you that just outlines the essentials to get it onto market and test and collect feedback on your product out in the real world. We are here to help with that!",
    "text8":"Our customers",
    "text9":"Contact us",
    "text9A":"Offices",
    "text10":"How do we work?",
    "text10A":"Our Philosophy",
    "text10B":"We specialize in scalable and flexible architecture so when your business expands in the future, so will your products and infrastructure. We review each component that you already use, and we expand on them accordingly, while still using the most advanced technologies and ready-made products available. We also specialize in troubleshooting and finding solutions for your existing products.",
    "text11":"The process",
    "text11A":"Why Brainway?",
    "text11B":"FAQ",
    "text11C":"Have a question in mind? Take a look below to see if your answer is here!",
    "text12":"Innovative solutions for restoring, nourishing and caring for head hair, eyebrows and beard",
    "text12A":"Want to work with us?",
    "text12B":"Pages",
    "text12C":"Products",
    "text12D":"Stay up to date with all the news",
    "text12I":"Subscribe",
    "text13":"Can I buy a virtual private server (VDS) from #CloudMTS?",
    "text13A":"What are the ways to connect to Elastic Cloud from the outside?",
    "text13B":"Can I manage Elastic Cloud resources on my own: create virtual machines, set up networks, manage routing, etc.?",
    "text13C":"If it is necessary to implement a Disaster recovery plan, is it possible to separate parts of an IT service hosted in Elastic Cloud between two geographically dispersed sites?",
    "text13D":"Is it possible to migrate to Elastic Cloud from MS Hyper-V, XenServer hypervisors?",
    
    "text14":"About us",
    "text15":"Brainway was founded by Pavel Dobkes & Michael Yavorovsky",
    "text15A":"Our main goal — to help startupsof any size and funding",
    "text15B":"Both veterans of technology units in the IDF and both with a passion for programming based on their rich professional experience. During our fifteen years of working together, the Brainway team has developed a unique collaborative approach based on Agile methodologies; these are characterized by flexibility, transparency, and the use of ready-made products and services to provide advanced solutions to businesses and organizations.",
    "text16":"Hi, we`re Brainway.",
    "text16A":"",
    "text17":""
}    